"OK" = "OK";
"Automatic" = "Automático";
"Edit Encodings Menu..." = "Edit Encodings Menu...";
"Processed %d items to \"%@\"" = "%d ítems procesados en \"%@\"";
"Stop" = "Detener";
" bytes" = " bytes";

"Choose Application" = "Seleccionar aplicación";
"Choose File" = "Seleccionar Archivo";
"Choose Image" = "Seleccionar Imagen";

"Encoding:" = "Encoding:";
"Ignore RTF Commands" = "Ignore RTF Commands";
"Ignore HTML Commands" = "Ignore HTML Commands";
"Cancel" = "Cancelar";

"Text Encodings" = "Text Encodings";
"Select All" = "Select All";
"Clear All" = "Clear All";
"Revert to Default" = "Revert to Default";

/* color menu */
"Transparent" = "Transparent";
"White" = "White";
"Black" = "Black";
"Red" = "Red";
"Green" = "Green";
"Blue" = "Blue";
"Cyan" = "Cyan";
"Yellow" = "Yellow";
"Magenta" = "Magenta";
"Orange" = "Orange";
"Purple" = "Purple";
"Brown" = "Brown";

"Choose..." = "Choose...";
